Openfoam-Xeon-host/OpenFOAM-2.3.1/tutorials/lagrangian/reactingParcelFilmFoam/rivuletPanel/constant/foam.inp
species
(
    O2
    H2O
    N2
)
;

reactions
{}
